import image1 from '../../public/image.png'
import image2 from '../../public/image2.png'
import image3 from '../../public/image3.png'
import image4 from '../../public/image4.png'
import image5 from '../../public/image5.png'
import background1 from '../../public/background1.png'
import background2 from '../../public/background2.png'
import background3 from '../../public/background3.png'
import background4 from '../../public/background4.png'
import background5 from '../../public/background5.png'

const freeData = [
    {
        number: 1,
        image: image1,
        background: background1,
        description: '104 МЛН за 8 месяцев - разбор',
        subtitle: 'В этом видео я раскрыл все секреты и поделился, как мне удалось создать выручку в 104🍋 через Telegram в 2023',
        text: '<strong>1. Я поделился в целом своей СИСТЕМОЙ в запусках</strong></br ></br > Показал единственный вменяемый способ, как эксперту быстро набрать 50.000 подписчиков в канал, при этом снизив стоимость подписчика до 10 - 30р и сохранив хорошую окупаемость вложений.</br ></br > На последнем запуске наш ROMI составил 400 процентов, при этом стоимость подписчика была очень приятной.</br ></br > <strong>️2. Контент</strong></br ></br >Подход в создании контента для запуска на 1.000.000р и для запуска на 30.000.000р — это разный подход в принципе.Про это тоже рассказал в видео.</br ></br >В этом году я понял самое главное правило, которое и позволяет создать ту искру и ажиотаж, за которым все так гонятся.И это не контент - план, прости господи 😁</br ></br ><strong>️3. Продукт - доверие</strong>️</br ></br >Пожалуй — это моя суперсила.Только за этот год удалось сделать 8000 продаж продукта - доверия через этот тг - канал.</br ></br >О том что такое продукт - доверие и для чего он нужен вам — тоже рассказал на видео.Про трипваеры всякие можно забыть, недавно у меня родилась новая концепция.</br ></br >Ориентировался при записи на опытных владельцев онлайн - школ, запускаторов, наставников и тех, кто делает запуски на 3 - 5 - 10 - 30 миллионов.        ',
        link: 1,
        titleText: 'Что внутри видео?',
        button: 'Смотреть',
        typeButton: 'whatch',
        video: 'https://www.youtube.com/embed/qBYbycUQB8w?si=n1k4dTKynT6mHrVE'
    },
    {
        number: 2,
        image: image2,
        background: background2,
        description: 'Разбор запуска на 50 МЛН рублей',
        subtitle: 'Детали запуска на 50.000.000р и ответ на вопросы от моих подписчиков',
        text: 'На встрече со своими подписчиками в Минске я поделился деталями своего запуска на 50.000.000р а так же ответил на вопросы из зала. Внутри видео поговорили про:<br/><br/><strong> — Идею запуска<br/> — Команду<br/> — Трафик в тг<br/> — Кастинг<br/><br/></strong> И другие детали, которые будут полезны всем тем, кто хочет сделать большой запуск.',
        link: 2,
        titleText: 'Что внутри видео?',
        button: 'Смотреть',
        typeButton: 'whatch',
        video: 'https://www.youtube.com/embed/aVfT3JlwNi4?si=ojaGZ_ZT8IkKaJxD'
    },
    {
        number: 3,
        image: image3,
        background: background3,
        description: 'Реклама в тг-каналах',
        subtitle: 'В данном видео мы рассмотрели 3 шага, которые принесут вам тысячи подписчиков и миллионы продаж',
        text: 'В данном видео мы рассмотрели 3 шага, которые принесут вам тысячи подписчиков и миллионы продаж, а именно: <strong><br/><br/>1. Создать продукт доверия <br/>2. Сделать рекламу вашего телеграм-канала <br/>3. Продать продукт доверия <br/>и затем свой основной продукт <br/><br/></strong> Выступление проходило на программе «Миллиарды», в зале было 1000+ человек',
        link: 3,
        titleText: 'Что внутри видео?',
        button: 'Смотреть',
        typeButton: 'whatch',
        video: 'https://www.youtube.com/embed/dgrSbc7R_WU?si=M2j95DJkk_SZiR38'
    },
    {
        number: 4,
        image: image4,
        background: background4,
        description: 'Как делать запуски через Telegram',
        subtitle: 'Почему именно эта платформа захватит мир запусков в ближайшем будущем и какие нововведения позволят делать запуски полностью через Telegram.',
        text: 'Поговорили о том, почему именно эта платформа захватит мир запусков в ближайшем будущем и какие нововведения позволят делать запуски полностью через Telegram.',
        link: 4,
        titleText: 'Что внутри видео?',
        button: 'Смотреть',
        typeButton: 'whatch',
        video: 'https://www.youtube.com/embed/Us63BT2bhx4?si=-Mgr7C8W_bTgB4_z'
    },
    {
        number: 5,
        image: image5,
        background: background5,
        description: 'Калькулятор запуска',
        subtitle: 'оставьте свою декомпозицию, чтобы  узнать, сколько можно заработать на запуске в Telegram.',
        text: 'Первым делом, прежде чем начать любой запуск и заработать там миллионы, я зарабатываю их на бумаге, или в простой таблице. </br> </br> Декомпозиция — это мост, между вашими планами на запуск и реальной прибылью, поступившей на счёт.</br> </br> В этом файле вы найдете простой калькулятор, который подскажет сколько вам можно заработать на запуске в телеграм.',
        link: 5,
        button: 'Получить',
        titleText: 'Что внутри файла?',
        typeButton: 'take',
        video: 'https://docs.google.com/spreadsheets/d/11o0VTaUfTOgi0_-kUjiQ3S3_NUfi_Ko38e4y_ddSYdE/edit?pli=1#gid=1057615559'
    },

];
export default freeData